using System;
/*
2.Написать программу "Конвертор валют".Программа должна поддерживать не менее 5 валют, 
Конвертация должна быть доступна из любой валюты в любую.
Пару валют и сумму для конвертации указывает пользователь. 
Rate валют можете брать тот, что сейчас на текущий момент, решить с использованием классов, 
предусмотреть все негативные кейсы, не нужно использовать реальные rates в runtime!)
*/

namespace Ex2
{
    class Program
    {
        static void Main()
        {
            Console.WriteLine("Hello World!");
        }
    }
}
